/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* Size Text: bytes */
"%qu bytes" = "%qu bytes";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* Delimiter for a list of person names */
", " = ", ";

/* An Evernote user */
"An Evernote user" = "Um usuário do Evernote";

/* Authorization failed. */
"Authorization failed." = "Falha na autorização.";

/* unable to open the note error title, no note title */
"Can't open the note" = "Não foi possível abrir a nota";

/* unable to open note error title, with param for note title */
"Can't open the note '%@'" = "Não foi possível abrir a nota '%@'";

/* unable to open the noteboook error title, no note title */
"Can't open the notebook" = "Não foi possível abrir o caderno";

/* unable to open notebook error title, with param for notebook name */
"Can't open the notebook '%@'" = "Não foi possível abrir o caderno '%@'";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Modificação conflitante por %1$@ em %2$@:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Modificação conflitante em %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Contactando o servidor Evernote…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "Não foi possível sincronizar a nota '%@'.";

/* Deleting items */
"Deleting items" = "Excluindo itens";

/* Deleting notebooks */
"Deleting notebooks" = "Excluindo cadernos";

/* Deleting notes */
"Deleting notes" = "Excluindo notas";

/* Deleting resources */
"Deleting resources" = "Excluindo recursos";

/* Deleting saved searchs */
"Deleting saved searchs" = "Excluindo pesquisas salvas";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Excluindo cadernos compartilhados";

/* Deleting tags */
"Deleting tags" = "Excluindo etiquetas";

/* Downloading <notebook> */
"Downloading %@" = "Baixando %@";

/* Downloading headers */
"Downloading headers" = "Baixando cabeçalhos";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Baixando cabeçalhos (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Baixando lembretes";

/* Downloading shortcuts */
"Downloading shortcuts" = "Baixando atalhos";

/* Email error */
"Email error" = "Erro de email";

/* Email limit reached error message. */
"Email limit reached." = "Limite de e-mail atingido.";

/* Email permission denied error message. */
"Email permission denied." = "Permissão do email negada";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Erro ao sincronizar caderno compartilhado. Entre em contato com o proprietário deste caderno para receber um novo convite.";

/* Expired Password */
"Expired password" = "Senha expirada";

/* Finding notes to download... */
"Finding notes to download…" = "Procurando notas para baixar…";

/* Imported notebook name */
"Import %1$@" = "Importar %1$@";

/* Invalid auth token */
"Invalid auth token" = "Token de autenticação inválido";

/* Email rejected error message. */
"Invalid email address." = "Endereço de e-mail inválido.";

/* Invalid Password */
"Invalid password" = "Senha inválida";

/* Invalid shared notebook */
"Invalid shared notebook" = "Caderno compartilhado inválido";

/* Invalid username */
"Invalid username" = "Usuário inválido";

/* Invalid username or password. */
"Invalid username or password." = "Nome de usuário ou senha inválidos.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Ele contém um recurso sem dados.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Ele contém um tipo de recurso sem suporte.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Ele contém dados inválidos [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Ele contém dados de recursos inválidos.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Ele contém um recurso muito grande.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Ele possui muitos recursos.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Ele possui muitas etiquetas.";

/* Free Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a free account, including all of its resources, is %@." = "Ela é muito grande.  O tamanho máximo de uma nota em uma conta gratuita, incluindo todos os seus recursos, é %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a premium account, including all of its resources, is %@." = "Ela é muito grande.  O tamanho máximo de uma nota em uma conta Premium, incluindo todos os seus recursos, é %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Ele não foi encontrado no servidor.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "O caderno não é seu.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "O seu pai não foi encontrado no servidor.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Não é sua pesquisa.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Não é sua etiqueta.";

/* My Notebook */
"My Notebook" = "Meu Caderno";

/* Name must be unique */
"Names must be unique." = "Os nomes devem ser exclusivos.";

/* ERROR TITLE: note not found */
"Note not found" = "Nota não encontrada";

/* Note sharing */
"Note sharing" = "Compartilhamento de notas";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Caderno não encontrado";

/* Processing server changes */
"Processing server changes" = "Processando alterações do servidor";

/* Processing server note changes */
"Processing server note changes" = "Processando alterações de notas do servidor";

/* Processing server notebook changes */
"Processing server notebook changes" = "Processando alterações de cadernos do servidor";

/* Processing server resource changes */
"Processing server resource changes" = "Processando alterações de recursos do servidor";

/* Processing server saved search changes */
"Processing server saved search changes" = "Processando alterações de pesquisas salvas do servidor";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Processando alterações de cadernos compartilhados do servidor";

/* Processing server tag changes */
"Processing server tag changes" = "Processando alterações de etiquetas do servidor";

/* Public Notebook */
"Public Notebook" = "Caderno Público";

/* Sending changes */
"Sending changes" = "Enviando alterações";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Os nomes estão limitados a %d caracteres.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Desculpe, os nomes devem conter pelo menos %d caracteres de comprimento.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Os nomes devem possuir pelo menos %d caracteres.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Lamentamos, mas a operação que você está tentando executar excederia o seu limite de uploads do mês e não será concluída. Atualize agora a sua conta para Premium e obtenha imediatamente mais uploads por mês, segurança reforçada, prioridade no reconhecimento de imagens e muito mais.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Falha ao sincronizar devido a um erro na comunicação com os servidores do Evernote. Por favor tente novamente mais tarde.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "A sincronização falhou porque o usuário ou a senha fornecidos estão incorretos.";

/* Sync Failed */
"Synchronization failed." = "Falha ao sincronizar.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Os dados do atributo são inválidos.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "A descrição do caderno de negócios é inválida.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Não foi possível sincronizar a preferência do cliente";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "Não foi possível sincronizar a preferência do cliente '%@'.";

/* The content could not be loaded */
"The content could not be loaded" = "Não foi possível carregar o conteúdo";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "O conteúdo é inválido.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "O endereço de email '%@' foi rejeitado pelo servidor.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "O e-mail não pôde ser enviado porque iria exceder o limite diário de e-mails para esta conta.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "O e-mail não pôde ser enviado porque a nota especificada não pertence a esta conta.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "O formato é inválido.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "O nome já está sendo usado por outra pesquisa.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "O nome já está sendo usado por outra etiqueta.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "O nome já está sendo usado por outro caderno.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Nome inválido.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "A nota '%@' não pode ser aberta.  Por favor, verifique a sua conexão de Internet e tente novamente mais tarde.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "A nota '%@' não pode ser compartilhada porque ela não existe no serviço do Evernote.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "A nota '%@' não pode ser compartilhada porque ela não existe no serviço do Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "A nota '%@' não pode ser compartilhada.  Por favor, verifique a sua conexão de Internet e tente novamente mais tarde.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "A nota não pôde ser encontrada. Por favor, verifique a sua conexão com a Internet ou tente novamente mais tarde.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "A nota não pôde ser aberta.  Por favor, verifique a sua conexão com a Internet ou tente novamente mais tarde.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "O caderno '%@' não pôde ser aberto.  Por favor, verifique a sua conexão com a Internet ou tente novamente mais tarde.";

/* ERROR MESG: notebook not found, with param for notebook name */
"The notebook '%@' could not be shared because it does not exist on the Evernote service." = "Não foi possível compartilhar o caderno '%@' porque ele não existe no serviço do Evernote.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Não foi possível compartilhar o caderno '%@' porque ocorreu um erro no serviço do Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Não foi possível compartilhar o caderno '%@'.  Por favor, verifique sua conexão com a Internet ou tente novamente mais tarde.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Não foi possível encontrar o caderno no servidor.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "O caderno não pôde ser encontrado. Por favor, verifique a sua conexão com a Internet ou tente novamente mais tarde.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "Não foi possível sincronizar o caderno '%@'.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "A operação que você está tentando executar ultrapassaria o seu limite mensal de uploads e não pode ser concluída.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "O proprietário deste caderno cancelou o seu convite para este caderno. Entre em contato com o proprietário para receber um novo convite.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "A etiqueta pai é inválida.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "O nome ou o valor da preferência está em um formato inválido.";

/* The preference was empty. */
"The preference was empty." = "A preferência estava vazia.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "A descrição pública é muito longa.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "O URL público já está sendo usado por outro caderno.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "O URL público é inválido.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "A consulta é muito longa.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "Os dados do atributo de recurso são inválidos.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "Não foi possível sincronizar o recurso '%@'.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "Não foi possível sincronizar a pesquisa '%@'.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Não foi possível sincronizar o caderno compartilhado '%@'.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "Não foi possível sincronizar a etiqueta '%@'.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "O título é inválido.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Há muitos cadernos.";

/* LIMIT_REACHED Note */
"Too many notes." = "Há muitas notas.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Há muitas pesquisas.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Há muitas etiquetas.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Tentou adicionar mais preferências do que o máximo permitido.";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Não foi possível abrir a nota";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Não foi possível abrir o caderno";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "Não é possível salvar a nota “%1$@” no caderno “%2$@”. Uma cópia dessa nota foi inserida em seu caderno padrão.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Não é possível salvar a nota “%1$@”. Uma cópia dessa nota foi inserida em seu caderno padrão.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Não é possível compartilhar nota";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Não é possível compartilhar o caderno";

/* Unknown Error */
"Unknown Error" = "Erro desconhecido";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Erro Desconhecido nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Erro Desconhecido s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Erro Desconhecido u%1$i";

/* Untitled */
"Untitled" = "Sem título";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Aguardando sincronização de cabeçalho";

/* Waiting for internet connection */
"Waiting for internet connection" = "Aguardando a conexão com a Internet";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "Aguardando a conexão Wi-Fi";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Você não possui permissões para gravar neste caderno.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Você não tem permissão para compartilhar todos os cadernos selecionados.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Você não tem permissão para compartilhar todas as notas e cadernos selecionados.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Você não tem permissão para compartilhar todas as notas selecionadas.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "Você não tem permissão para compartilhar a nota '%@'";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "Você não tem permissão para compartilhar o caderno '%@'";

/* unable to open note, detail message */
"You may need permission to access this note, or the owner may have moved or deleted it." = "Você pode precisar de permissão para acessar esta nota, ou o proprietário pode tê-la movido ou excluído.";

/* unable to open notebook, detail message */
"You may need permission to access this notebook, or the owner may have moved or deleted it." = "Você pode precisar de permissão para acessar este caderno, ou o proprietário pode tê-lo movido ou excluído.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Você deve estar online para acessar as notas compartilhadas.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Você deve estar online para acessar o caderno compartilhado '%@'.";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Sua conta foi desativada.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Sua senha expirou. Redefina-a para baixar conteúdo.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Sua senha é inválida. Redefina-a para baixar conteúdo.";

/* Your username is invalid. */
"Your username is invalid." = "Seu nome de usuário é inválido.";
